<?php
//敏感词汇集合
return array(
		
		'色' => array('色情','色诱'),
		'一' => array('一夜情','一毛'), 
		'办' => array('办本科','办理本科','办文凭 ','办证'),
		'政' => array('政府','政治','政界'),
		'做' => array('做爱','做案','做毒'),
		'冰' => array('冰毒','','冰火毒','冰火佳','冰火九重','冰淫传'),
		'藏' => array('藏独'),
		'催' => array('催眠水','催情粉','催情药','催情藥'),
		'毒' => array('毒品','毒药','毒死','毒人'),
		'吸' => array('吸毒','吸药'),
		'鸡' => array('鸡巴','鸡鸡','鸡八','鸡奸'),
		'贪' => array('贪官','贪赃'),
		'法' => array('法轮','法车仑','法伦功','法轮功','法轮佛','法维权','法一轮'),
		'游' => array('游行'),
		'示' => array('示威'),
		'集' => array('集会'),
		'强' => array('强奸','强暴'),
		'操' => array('操你妈','操你'),
		
); 

?>